{
    "(and :count more error)": "(and :count more error)",
    "(and :count more errors)": "(and :count more errors)",
    "A fresh verification link has been sent to your email address.": "Er is een nieuwe verificatielink naar je e-mailadres verstuurd.",
    "All rights reserved.": "Alle rechten voorbehouden.",
    "Before proceeding, please check your email for a verification link.": "Om verder te gaan, check je e-mail voor een verificatielink.",
    "click here to request another": "vraag hier een andere aan",
    "Confirm Password": "Bevestig wachtwoord",
    "Change email address": "Wijziging e-mailadres",
    "Dashboard": "Dashboard",
    "Dear": "Beste",
    "Dear responsible": "Geachte verantwoordelijke",
    "Email Address": "E-mailadres",
    "Forbidden": "Geen toegang",
    "Forgot Your Password?": "Wachtwoord Vergeten?",
    "Go Home": "Ga naar de startpagina",
    "Go to page :page": "Ga naar pagina :page",
    "Hello!": "Geachte cursist",
    "If you did not create an account, no further action is required.": "Indien u geen account heeft aangemaakt, dan kunt u deze e-mail negeren.",
    "If you did not receive the email": "Als je de e-mail niet hebt ontvangen",
    "If you did not request a password reset, no further action is required.": "Indien u geen aanvraag gedaan heeft om uw wachtwoord te resetten, dan kunt u deze e-mail negeren.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Als je problemen hebt met de \":actionText\" knop, kopieer en plak de URL hieronder\nin je webbrowser:",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: ": "Indien u problemen heeft met de \":actionText\" knop, kopieer en plak de onderstaande URL\nin uw webbrowser: ",
    "Login": "Inloggen",
    "Logout": "Uitloggen",
    "Name": "Naam",
    "Not Found": "Niet gevonden",
    "of": "van de",
    "Page Expired": "Pagina niet meer geldig",
    "Pagination Navigation": "Paginanavigatie",
    "Password": "Wachtwoord",
    "Please click the button below to verify your email address.": "Klik op de knop hieronder om je e-mailadres te verifiëren.",
    "Please confirm your password before continuing.": "Bevestig je wachtwoord om verder te gaan.",
    "Regards": "Met vriendelijke groet",
    "Register": "Registreren",
    "Remember Me": "Onthoud mij",
    "Reset Password": "Wachtwoord herstellen",
    "Reset Password Notification": "Wachtwoordherstel notificatie",
    "results": " ",
    "Send Password Reset Link": "Verstuur link voor wachtwoordherstel",
    "Server Error": "Server fout",
    "Service Unavailable": "Website onbeschikbaar",
    "Showing": "Toont resultaten",
    "Sorry, the page you are looking for could not be found.": "De pagina die u zoekt is niet gevonden.",
    "Sorry, you are making too many requests to our servers.": "U probeert te veel aanvragen te versturen. Probeer het later opnieuw.",
    "The :attribute must contain at least one letter.": "Het :attribute moet minimaal één letter bevatten.",
    "The :attribute must contain at least one number.": "Het :attribute moet minimaal één cijfer bevatten.",
    "The :attribute must contain at least one symbol.": "Het :attribute moet minimaal één symbool bevatten.",
    "The :attribute must contain at least one uppercase and one lowercase letter.": "Het :attribute moet minimaal één hoofdletter en één kleine letter bevatten.",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "Het :attribute is aangetroffen in een datalek. Geef een ander :attribute.",
    "The given data was invalid.": "De gegeven data was ongeldig.",
    "This password reset link will expire in :count minutes.": "Deze link om uw wachtwoord te herstellen verloopt over :count minuten.",
    "to": "t.e.m.",
    "Toggle navigation": "Schakel navigatie",
    "Too Many Requests": "Te veel aanvragen",
    "Unauthorized": "Onbevoegd",
    "Verify Email Address": "Verifieer e-mailadres",
    "Verify Your Email Address": "Verifieer je e-mailadres",
    "Whoops!": "Oeps!",
    "You are logged in!": "Je bent ingelogd!",
    "You are receiving this email because we received a password reset request for your account.": "U ontvangt deze e-mail omdat u een aanvraag heeft gedaan om uw wachtwoord te resetten.",
    "You have requested to change the email address of your account. Please click the link below to verify your new email address.": "U heeft een aanvraag gedaan om uw e-mailadres te veranderen. Gelieve op de onderstaande knop te klikken om uw nieuw e-mailadres te verifiëren.",
    "Your email address has changed": "Uw e-mailadres is gewijzigd",
    "We sent you this email to notify you that your email address has been changed to :newEmail.": "We sturen u deze e-mail om u mee te delen dat uw e-mailadres gewijzigd is naar :newEmail.",
    "If you have changed your email address yourself, then you can ignore this email.": "Indien u zelf uw e-mailadres heeft gewijzigd, dan kunt u deze e-mail negeren.",
    "If you did not change your email address, then your account is probably hacked. You can contact us by replying to this email.": "Indien u niet zelf uw e-mailadres heeft gewijzigd, dan is uw account mogelijks gekraakt. U kunt dan contact opnemen met de beheerder door te reageren op deze e-mail.",
    "Course deleted": "Cursus verwijderd",
    ":fullname has deleted the course \":course\".": ":fullname heeft de cursus \":course\" verwijderd.",
    "Course changed": "Cursus gewijzigd",
    ":fullname has changed the course \":course\".": ":fullname heeft wijzigingen aangebracht aan de cursus \":course\".",
    "View course": "Cursus bekijken",
    "Deregistration": "Uitschrijving",
    "Registration": "Inschrijving",
    ":fullname has deregistered from the course \":course\" from session group #:group.": ":fullname heeft zich uitgeschreven uit de cursus \":course\" uit sessiegroep #:group.",
    ":fullname has registered for the course \":course\" in session group #:group.": ":fullname heeft zich ingeschreven voor de cursus \":course\" in sessiegroep #:group.",
    "Unfortunately there is no account associated with your email address.": "Helaas is er geen account aan uw e-mailadres gekoppeld.",
    "Registration reminder": "Herinnering inschrijving",
    "Your password has changed": "Uw wachtwoord is gewijzigd",
    "We sent you this email to notify you that your password has changed.": "We sturen u deze e-mail om u mee te delen dat uw wachtwoord gewijzigd is.",
    "If you have changed your password yourself, then you can ignore this email.": "Indien u zelf uw wachtwoord heeft gewijzigd, dan kunt u deze e-mail negeren.",
    "If you did not change your password, then your account is probably hacked. You can contact us by replying to this email.": "Indien u niet zelf uw wachtwoord heeft gewijzigd, dan is uw account mogelijks gekraakt. U kunt dan contact opnemen met de beheerder door te reageren op deze e-mail."
}
